/* Class = "NSButton"; ibShadowedToolTip = "Change view options for the Quick Entry window"; ObjectID = "d2e-hI-c8T"; */
"d2e-hI-c8T.ibShadowedToolTip" = "Change view options for the Quick Entry window";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "nFX-fs-dJ7"; */
"nFX-fs-dJ7.title" = "Save";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "Yfp-th-bQb"; */
"Yfp-th-bQb.title" = "Cancel";

